{
    "home": {
      "title": "Plataforma Colaborativa dos Povos, Comunidades e da Natureza",
      "desc": "Um espaço descentralizado com o propósito de conectar redes, saberes tradicionais, dados técnicos e acadêmicos.",
      "doodle": "https://iili.io/JXrpbXn.md.png"
    },
    "datarc": {
      "title": "Biblioteca Colaborativa dos Povos, Culturas e da Natureza",
      "desc": "Fonte essencial para pesquisa e aplicações práticas, nossa biblioteca de dados oferece um vasto repositório de conhecimentos originados das tradições, de estudos e de projetos.",
      "doodle": "https://iili.io/J6OeRrg.md.png",
      "map":
        {
          "data1":{ "image": "https://iili.io/J6ewsb2.md.png", "title": "Dados e Mapas sobre Energia" },
          "data2": {"image": "https://iili.io/J6eNRst.md.png", "title": "Dados e Mapas Mapbiomas" },
          "data3": { "image": "https://iili.io/J6eNwru.md.png", "title": "Dados e Mapas sobre Mineração" },
          "data4": { "image": "https://iili.io/J6eOBQS.md.png", "title": "Dados e Mapas do IBGE" }
        }
    },
    "ligacolaborativa": {
      "title": "A Liga Colaborativa dos Povos - LCdP é de diferentes etnias, culturas, territórios e biomas, com objetivo de resolver conflitos socioambientais para alcance da paz, prosperidade global e direito à vida. Colabore com a LCdP.",
      "desc": { 
        "1": "Independente, colaborativa, descentralizada e atuante para os Povos, Culturas e a Natureza. Esse coletivo denominado Liga Colaborativa dos Povos incentiva e presta apoio a ampliação da colaboração entre povos e suas organizações no caminho da justiça e regeneração de processos.",
        "2": "A Liga Colaborativa dos Povos é uma futura DAO construída pelas organizações parceiras que têm o propósito de criar infraestrutura regenerativa por meio da construção de pontes para apoio mútuo entre os povos e organizações de fundamentos síncronos."     
      },
      "image": {
        "logo": "https://iili.io/JPqtFnV.md.png",
        "roadmap": "https://iili.io/JPqD1g1.md.png"
      }
    }
  }
  